
/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "202"; */
"202.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "205"; */
"205.title" = "Nome de utilizador:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "207"; */
"207.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "208"; */
"208.title" = "Porta:";
